<?php $title = "Ресторан";?>
<? include $_SERVER['DOCUMENT_ROOT'] . "/header.php"; ?>

<div class="fotos">
        <img src="/img/rest1.jpg" class="foto-small" alt="rest1">
        <img src="/img/rest2.jpg" class="foto-small" alt="rest2">
        <img src="/img/rest3.jpg" class="foto-small" alt="rest3">
</div> 
<div class="text">
    Вкуснейшие европейские, традиционные блюда русской кухни и отменный сервис ждут Вас в ресторане Emerald.
    <br>
    Шведский стол на завтрак –это большой ассортимент рыбных, мясных и сырных нарезок, свежих фруктов и соков, утренней выпечки и десертов. Мы также предлагаем шведский стол на обед, каждый день Вас будут радовать новые блюда от нашего талантливого шеф-повара.
    <br>
    Для удобства гостей служба рум- сервис работает круглосуточно.
    <br>
    Часы работы ресторана Emerald
    6.30-23.00
    <br>
    Завтрак
    в будние дни: 6.30-10.30; в выходные дни: 6.30-11.00.
    <br>
    Расположенный на первом этаже Отеля Lobby Bar - это идеальное место для неформальных и деловых встреч. Lobby Bar предлагает широкий выбор закусок, лёгких блюд и напитков премиум класса. Элитные сорта чая и кофе, свежая выпечка и нежные десерты.
    <br>
    Часы работы Lobby Bar
    8.00-02.00

</div>

<? include $_SERVER['DOCUMENT_ROOT'] . "/footer.php"; ?>